export default {
  menu: {
    skiplink: {
      toMain: 'Перейти к основному контенту',
    },
    locale: {
      change: 'Сменить язык на {lang}',
      langs: {
        EN: 'Английский',
        RU: 'Русский',
      },
    },
    announce: {
      onLocaleChange: 'Язык изменен на русский',
      onRouteChange: 'Переход на страницу {page}',
    },
  },
  pages: {
    homepage: {
      h1: 'Государственный музей изобразительных искусств имени А. С. Пушкина',
      desc: 'Лучший среди музеев имени А. С. Пушкина',
    },
    events: {
      h1: 'Выставки и события',
    },
    visitors: {
      h1: 'Посетителям',
    },
    museum: {
      h1: 'Музей',
    },
    tickets: {
      h1: 'Купить билет',
    },
    friends: {
      h1: 'Стать другом',
    },
    shop: {
      h1: 'Онлайн-магазин',
    },
  },
}
