export default {
  menu: {
    skiplink: {
      toMain: 'Перейти к основному контенту',
    },
    locale: {
      change: 'Сменить язык на {lang}',
      langs: {
        EN: 'Английский',
        RU: 'Русский',
      },
      onChangeAnnounce: 'Язык изменен на русский',
    },
  },
  pages: {
    homepage: {
      h1: 'Государственный музей изобразительных искусств имени А. С. Пушкина',
      desc: 'Лучший среди музеев имени А. С. Пушкина',
    },
    events: {
      h1: 'Выставки и события',
    },
    visitors: {
      h1: 'Посетителям',
    },
    museum: {
      h1: 'Музей',
    },
  },
}
