<template>
  <section>
    <h2>Экскурсии и лекции в прямом эфире</h2>
    <p>
      С 1 июля вы можете присоединиться к нашим виртуальным мероприятиям —
      экскурсиям и лекциям для взрослых и детей, оплатив участие на сайте.
      Встречи будут проходить в прямом эфире на платформе Zoom; предусмотрен
      формат живого общения с возможностью задавать вопросы экскурсоводу
      (лектору).
      <a href="">Подробнее</a>.
    </p>
    <p>
      Мы будем благодарны за любое <a href="">пожертвование</a>. Все поступившие
      средства будут направлены на организацию онлайн-проектов для наших
      посетителей.
    </p>
  </section>
</template>

<script>
export default {}
</script>
